@extends('layouts.index')

@section('content')
    <div class="row justify-content-center position-relative" style="bottom:60px">
        <div class="col-md-8">
            <div class="card to-the-right row col">

                <h2><span style="font-weight: 400;">תנאי שימוש ופרטיות במערכת קפה אמון</span></h2>
                <p><strong>א. כללי</strong></p>
                <ol>
                    <li><span style="font-weight: 400;"> תנאי השימוש שלהלן חלים על השימוש במערכת קפה אמון (להלן: "המערכת"), המופעלת ומנוהלת על ידי יוצרי המערכת (תבור פרי, אלמוג ציגל ומשה אבן) ואגודת הסטודנטים והסטודנטיות של האקדמית ת"א-יפו מרחוב רבנו ירוחם 12, ת"א -יפו &nbsp;(להלן: "האגודה"). </span><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">השימוש במערכת ובכלל זה בתכנים הכלולים בה ובשירותים השונים הפועלים בה מעיד על הסכמתך לתנאי השימוש במערכת, לרבות למדיניות הגנת הפרטיות המפורטת להלן, ולכן הנך מתבקש לקרוא אותם בקפידה. תנאים אלה חלים על השימוש באפליקציה ובתכנים הכלולים בה באמצעות מכשירי תקשורת שונים לרבות מכשיר טלפון סלולארי, מכשיר טלפון סלולרי חכם ("סמארטפון") ומחשב לוח ("טאבלט").</span></li>
                    <li><span style="font-weight: 400;"> תנאי השימוש במערכת מנוסחים בלשון זכר לצרכי נוחות בלבד ומתייחסים גם לנשים.</span></li>
                    <li><span style="font-weight: 400;"> &nbsp;בתנאים אלה, המונחים "תוכן" או "תכנים" כוללים מידע מכל מין וסוג, לרבות כל תוכן מילולי, חזותי, קולי, אור-קולי, audio-visual או כל שילוב שלהם וכן עיצובם, עיבודם, עריכתם, הפצתם ודרך הצגתם.</span></li>
                    <li><span style="font-weight: 400;"> האגודה רשאית לערוך כל תיקון ו/או שינוי בתנאי שימוש אלו, על פי שיקול דעתה הבלעדי. תיקונים כאמור יפורסמו במסגרת במערכת.</span></li>
                    <li><span style="font-weight: 400;"> תנאים אלו נכתבו בשפה מובנת לכל ובשימוש במערכת הנך מקבל תנאים אלו כלשונם ובמלואם לאחר שהבנת את תוכנם ולא תהיינה לך כל טענה ו/או תלונה באשר לאי הבנת משמעותם.</span></li>
                </ol>
                <p><strong>ב. השימוש במערכת</strong></p>
                <p><span style="font-weight: 400;">השימוש בתכנים שבמערכת הינם בהתאם לכללים שלהלן:</span></p>
                <ol start="6">
                    <li><span style="font-weight: 400;"> &nbsp;השימוש במערכת הינו למטרות פרטיות ואישיות בלבד. אין להעתיק ולהשתמש, או לאפשר לאחרים להשתמש, בכל אופן אחר או בכל דרך אחרת שהיא בתכנים מתוך במערכת, לרבות באתרי אינטרנט אחרים, בפרסומים אלקטרוניים, פרסומי דפוס וכן כל פרסום שהוא ובכל מדיה אחרת, לכל מטרה שאיננה לצורך שימוש אישי ופרטי, אלא אם כן ניתנה הסכמה מפורשת מצד האגודה, מראש ובכתב, ובכפוף לתנאי ההסכמה (ככל שניתנה).</span></li>
                    <li><span style="font-weight: 400;"> אין להציג תכנים מהמערכת בכל דרך שהיא, ובכלל זה, באמצעות כל תוכנה, מכשיר, אביזר או פרוטוקול תקשורת &ndash; המשנים את עיצובם או מחסירים מהם תכנים כלשהו בפרסומות ובתכנים מסחריים ובכל אופן אחר שהוא אף שאינו צרכי פרסום ו/או שיווק ו/או שימוש מסחרי כלשהוא.</span></li>
                    <li><span style="font-weight: 400;"> &nbsp;אין לעשות כל שימוש במערכת שאינו כדין ו/או בניגוד לכל חוק ו/או תקנה ו/או הוראה סטטוטורית לרבות שימוש שיש בו ו/או שעשוי לעלות לכדי לשון הרע, פגיעה בפרטיות, הפרת זכות יוצרים, פגיעה בחקיקת מגן על קטינים וחסרי ישע, שימוש שעולה לכדי עוולה מסחרית וכל שימוש בלתי חוקי אחר כאמור.</span></li>
                </ol>
                <p><strong>ג. רישום למערכת וקבלת עדכונים</strong></p>
                <ol start="9">
                    <li><span style="font-weight: 400;"> חלק מהשירותים המוצעים לציבור במערכת טעונים רישום במערכת. במסגרת הרישום תתבקש לעדכן פרטים אודותייך כגון: שם פרטי, שם משפחה, כתובת דואר אלקטרוני פעילה, וכן לבחור סיסמא אישית. חלק מן הפרטים האמורים יסומנו כ"שדות חובה" שבלא מסירת נתונים אלו לא ניתן יהיה לבצע את הרישום ויכול כי שירותים מסוימים יוכלו להינתן אך ורק לאחר רישום. בחלק מהשירותים, יכול ותתבקש להוסיף ולמסור נתונים/פרטים נוספים, המתחייבים מאופי השירות או כי לשיקול דעת האגודה, ניתן יהיה להעניק שירותים אלו לאחר מסירת הנתונים/פרטים הללו.</span></li>
                    <li><span style="font-weight: 400;"> &nbsp;במקרה של שינוי פרטים יש לעדכן את האגודה באמצעות פנייה בדוא"ל (מוזכר לעיל) או באמצעות טופס "צור קשר" באתר האינטרנט של האגודה.</span></li>
                    <li><strong>במהלך</strong> <strong>הרישום למערכת הלקוח מאשר הסכמה לאישור קבלת הודעות פוש ("push notifications"), התראות אימיילים וניוזלטרים ממערך קפה אמון וכן מהאגודה שעשויים להיחשב כדברי פרסומת, כקבוע בתיקון מספר 40 לחוק התקשורת (בזק ושידורים) התשמ"ב 1982, סעיף 30 א`. </strong><strong><br /></strong><strong>באפשרותך להפסיק קבלת הודעות אלו כאמור בכל עת באמצעות לינק להסרה מרשימת התפוצה בתחתית המיילים הנשלחים וכן להפסיק באמצעות פניה לאגודה דרך האימייל, האתר או דף הפייסבוק של האגודה. (כל בקשה להסרה תטופל תוך 7 ימי עסקים).</strong><strong><br /></strong><strong>קניין רוחני:</strong></li>
                    <li><span style="font-weight: 400;"> כל זכויות היוצרים והקניין הרוחני במערכת, לרבות זכות היוצרים הבלעדית בקוד המערכת, וכן בכל תוכן הכלול בה הינן של יוצרי המערכת בלבד, שהרשה לאגודה להשתמש בהם. אין להעתיק, להפיץ, להציג בפומבי, לבצע בפומבי, להעביר לציבור, לשנות, לעבד, ליצור יצירות נגזרות, למכור או להשכיר כל חלק מן הנ"ל, בין באופן ישיר ובין באופן עקיף, באמצעות צד שלישי, או בכל דרך או אמצעי בין אם אלקטרוני, מכאני, אופטי, אמצעי צילום או הקלטה וכיוצא בזה, בלא קבלת הסכמה בכתב ומראש מיוצרי המערכת, לפי העניין ובכפוף לתנאי ההסכמה (ככל שניתנה).</span></li>
                </ol>
                <p><strong>ה. אחריות האגודה</strong></p>
                <ol start="13">
                    <li><span style="font-weight: 400;"> האגודה ו/או מי מטעמה לא יישאו בכל אחראיות לכל נזק שייגרם כתוצאה משימוש במערכת ומכל הצגה או פרסום של תכנים המופיעים במערכת, לרבות: תקלות במערכת ההפעלה ו/או בכל תכנה המצויה במכשיר ו/או כל בעיית חומרה ו/או וירוסים ו/או תוכנות עוינות ו/או לאיכות או מהירות השימוש באפליקציה.</span></li>
                    <li><span style="font-weight: 400;"> &nbsp;התכנים במערכת ניתנים לשימוש כמו שהם (AS IS). &nbsp;לא תהיה למשתמש במערכת כל טענה, תביעה או דרישה כלפי האגודהו/או מי מטעמה בגין תכונות של התכנים, יכולותיהם, מגבלותיהם, התאמתם לצרכים אינדיבידואלים של משתמשים שונים. לפיכך, השימוש במערכת ייעשה על אחריותו הבלעדית והמלאה של המשתמש.</span></li>
                    <li><span style="font-weight: 400;"> גרסת המערכת הינה ראשונית ונסיונית ועל כן השימוש במערכת על אחריות המשתמש בלבד והאגודה מסירה מעצמה כל אחריות לטיב המערכת ולטיפול בתקלות.</span></li>
                </ol>
                <p><strong>ו. שינויים במערכת והפסקת השירות</strong></p>
                <ol start="15">
                    <li><span style="font-weight: 400;"> &nbsp;האגודה רשאית לשנות מעת לעת את מבנה המערכת, המראה שלה ועיצובה, ותהא רשאית לשנות כל היבט אחר הכרוך במערכת&ndash; והכל, בלא צורך בהודעה מוקדמת לציבור המשתמשים בה מראש. </span></li>
                    <li><span style="font-weight: 400;"> מבלי לגרוע מן האמור לעיל, האגודה רשאית להפסיק בכל עת את מתן השירותים הללו, כולם או מקצתם.</span></li>
                </ol>
                <p><strong>ז. מדיניות הגנת הפרטיות</strong></p>
                <ol start="17">
                    <li><span style="font-weight: 400;"> הנתונים שתמסור בעת הרישום יישמרו במאגר מידע של המערכת. אינך חייב על פי החוק למסור את המידע, אולם בלא למוסרו, לא תוכל להשתמש בשירותי המערכת.</span></li>
                    <li><span style="font-weight: 400;"> בעת השימוש במערכת יכול שיצטבר מידע על נוהגיך והרגלי הקנייה שלך, מוצרים ושירותים שרכשת או ביקשת להחזיר, עמודים או מחלקות שבהם צפית, הצעות ושירותים שעניינו אותך, אמצעי תשלום ששימשו אותך ועוד. המערכת תשמור את המידע במאגריה. השימוש בנתונים אלה, כמו גם בנתונים שתמסור בעת תהליך הרישום לשירותי השונים במערכת, יעשה רק על פי האמור במסמך זה או על פי הוראות כל דין. האגודה תערוך שימוש בנתונים הנ"ל לצורך ניתוח ופילוח סטטיסטי וכן בעתיד לייצר לכל משתמש את התאמת התוכן (מבצעים/קופונים/מסרים) רלוונטיים לו. </span></li>
                    <li><span style="font-weight: 400;"> האגודה תהא רשאית לשמור, לאסוף ולתעד נתונים אלה ולעשות בהם שימוש לצרכיה ו/או לצורך מתן שירותים ללקוחותיה, לרבות ביצוע ניתוחים ופילוחים סטטיסטיים ושיווקיים במידע לצורך פיתוח שירותים, שיווקם ו/או הצעת שירותים שונים, וזאת תוך שמירה על הוראות חוק הגנת הפרטיות, תשמ"א-1981. </span></li>
                    <li><span style="font-weight: 400;"> האגודה לא תעביר לצדדים שלישיים, את פרטייך האישיים ואת המידע שנאסף על פעילותך במערכת (ככל שפרטים ומידע זה מזהים אותך אישית), אלא במקרים שלהלן:</span></li>
                </ol>
                <p><span style="font-weight: 400;">21.1 במקרה שתפר את תנאי השימוש במערכת, או אם תבצע באמצעות המערכת, או בקשר איתה, פעולות הנחזות כמנוגדות לדין, או ניסיון לבצע פעולות כאלה.</span></p>
                <p><span style="font-weight: 400;">21.2 בהתאם להוראות צו שיפוטי המורה לאגודה למסור את פרטיך או המידע אודותיך לצד שלישי, אף שאינו בית המשפט.</span></p>
                <p><span style="font-weight: 400;">21.3 כל מחלוקת, טענה, תביעה, דרישה או הליכים משפטיים, ככל שיתעוררו, בינך לבין האגודה/יוצרי המערכת(לרבות חברות קשורות ו/או מי מטעמה) יתבררו בבית המשפט המוסמך בעיר תל &ndash;אביב יפו.</span></p>
                <p><span style="font-weight: 400;">21.4 בכל מקרה בו לדעת האגודה מסירת המידע נחוצה כדי למנוע נזק חמור לגופך או לרכושך.</span></p>
                <ol start="22">
                    <li><span style="font-weight: 400;"> לידיעתך, כי המערכת משתמשת בשירותי צד שלישי למגוון שירותים כגון: שליחת אימיילים, תשלום, ניתוחים סטטיסטיים ועוד העשויים לשמור על פרטים מסויימים. כל השירותים איתם מערכת עובדת, עומדים בתקני פרטיות מחמירים ביותר.</span></li>
                </ol>
                <p><span style="font-weight: 400;">שירותי צד ג לדוגמא:</span></p>
                <p><span style="font-weight: 400;">Mailgun, Paypal, Google Analytics, OneSignal</span></p>
                <p><span style="font-weight: 400;">22.1. האגודה רשאית להוסיף ולגרוע שירותי צד שלישי נוספים מבלי כל הודעה מוקדמת.</span></p>
                <p><strong> Cookies</strong>
                <ol start="23" >
                    <li><span style="font-weight: 400;">באתר נעשה שימוש ב'עוגיות' (Cookies) לצורך תפעולו השוטף והתקין, כדי לייתר את הצורך בהזנת שם המשתמש והסיסמה שלך בכל פעם שאתה מבקר מחדש במדורים באתר המחייבים רישום וכן כדי לאסוף נתונים סטטיסטיים אודות השימוש באתר, לאימות פרטים, כדי להתאים את האתר להעדפותיך האישיות ולצרכי אבטחת מידע. 'עוגיות' (Cookies) הן קבצי טקסט, שהדפדפן שלך יוצר לפי פקודה ממחשבי האתר. חלק מהעוגיות יפקעו כאשר תסגור את הדפדפן ואחרות נשמרות על גבי הכונן הקשיח במחשב שלך. ה- Cookies יכולים להכיל מידע מגוון כדוגמת הדפים שבהם ביקרת, משך הזמן ששהית באתר, מהיכן הגעת אל האתר, מדורים, מידע שאתה מבקש לראות בעת הכניסה לאתר ועוד. אם אינך רוצה לקבל Cookies, תוכל להימנע מכך על ידי שינוי ההגדרות בדפדפן שלך. לשם כך נא היוועץ בקובץ העזרה של הדפדפן. זכור, עם זאת, שנטרול העוגיות עלול לגרום לכך שלא תוכל להשתמש בחלק מהשירותים והתכונות באתר או באתרי אינטרנט אחרים.
                            בנוסף לכך, אתה יכול למחוק את ה- Cookies במחשבך בכל רגע. מוצע שתעשה כן, רק אם אתה משוכנע שאינך רוצה שהאתר יותאם להעדפותיך ובמקרה שאתה מעוניין שהאתר לא יזהה אותך בכניסות חוזרות למדורים באתר הדורשים הרשמה. הואיל והעוגיות מונעות ממך לעתים את הצורך להזין שמות משתמש וסיסמאות, אל תמחק אותן אלא אם כן אתה משוכנע שרשמת תחילה את כל הפרטים הדרושים לשימוש באתר במקום בטוח.
                        </span>
                    </li>
                </ol>
                <p><strong>ח. סמכות שיפוט</strong></p>
                <ol start="24">
                    <li><span style="font-weight: 400;"> על תנאים אלו יחולו אך ורק דיני מדינת ישראל ובית המשפט המוסמך לדון בכל תובענה הנובעת מתנאי שימוש אלו תישמע אך ורק בבית המשפט המוסמך לפי כללי הסמכות העניינית בעיר תל-אביב-יפו.</span></li>
                </ol>
                <p><strong>ט. שירות לקוחות</strong></p>
                <ol start="25">
                    <li><span style="font-weight: 400;"> האגודה מקפידה על קיום הוראות החוק ומכבדת את זכות משתמשי המערכת ואחרים לפרטיות. ככל שישנה סברה כי במערכת פורסם תוכן פוגע כלשהו, או מהווה הפרת זכות יוצרים ו/או הפרה של הדין, ניתן לפנות אלינו בכתובת הדואר האלקטרוני הנ"ל: </span>
                      <br> </li> <a href="mailto:aguda@mta.ac.il"><span style="font-weight: 400;">aguda@mta.ac.il</span></a>
                <p><span style="font-weight: 400;">או </span></p>
                <p><a href="mailto:tavorp12@gmail.com"><span style="font-weight: 400;">tavorp12@gmail.com</span></a></p>
                </ol>
                <p><br /><br /></p>

            </div>
        </div>
    </div>
@endsection
