@extends('layouts.index')

@section('content')
    <div class="row justify-content-center position-relative" style="bottom:60px">
        <div class="col-md-8">
            <div class="card to-the-right row col">
                <h2 dir="rtl" >תקנון תנאי שימוש ופרטיות במערכת קפה אמון</h2>

                <p><b>א. כללי</b></p>

                <p>כתובת המערכת הינה:<a href="https://coffee.mta.ac.il" > https://coffee.mta.ac.il</a></p>

                <p>תנאי השימוש שלהלן חלים על השימוש במערכת קפה אמון (להלן: "המערכת"), המופעלת ומנוהלת על ידי יוצרי המערכת (תבור פרי ואלמוג ציגל) ואגודת הסטודנטים והסטודנטיות של האקדמית ת"א-יפו מרחוב רבנו ירוחם 12, ת"א -יפו (להלן: "האגודה"). </p>

                <p>המערכת משמשת כמערכת דיווחים ותשלום אלקטרוני לרכישת קפה ומוצרים על ידי גולשים באתר.</p>

                <p>
                    השימוש במערכת ובכלל זה בתכנים הכלולים בה ובשירותים השונים הפועלים בה מעיד על הסכמתך לתנאי השימוש במערכת, לרבות למדיניות הגנת הפרטיות המפורטת להלן, ולכן הנך מתבקש לקרוא אותם בקפידה. תנאים אלה חלים על השימוש במערכת ובתכנים הכלולים בה באמצעות מכשירי תקשורת שונים לרבות מכשיר טלפון סלולארי, מכשיר טלפון סלולרי חכם ("סמארטפון") ומחשב לוח ("טאבלט").
                    <br />
                    <b>מערכת קפה אמון מתופעת ומנוהלת כולה ע"י מתנדבים. כמו-כן גרסת המערכת הינה ראשונית ונסיונית ועל כן השימוש במערכת על אחריות המשתמש בלבד ומערכת קפה אמון והאגודה מסירות מעצמן כל אחריות לטיב המערכת ולטיפול בתקלות.</b>
                    </p>

                <ol ><li><p>מסמך זה כתוב בלשון זכר למען הנוחות בלבד והוא מתייחס לנשים וגברים כאחד.</p>

                    </li>
                    <li><p>במסמך זה, המונחים "תוכן" או "תכנים" מתייחסים למידע מכל סוג, לרבות כל תוכן מילולי, חזותי, קולי, אור-קולי, audio-visual או כל שילוב שלהם וכן עיצובם, עיבודם, עריכתם, הפצתם ודרך הצגתם.</p>

                    </li>
                    <li><p>האגודה ויוצרי המערכת רשאים לערוך כל תיקון ו/או שינוי במסמך זה, על פי שיקול דעתה הבלעדי. </p>

                    </li>
                    <li><p>נוסח התקנון המחייב והקבוע בכל מועד הינו נוסח התקנון המפורסם באתר באותה עת.</p>

                    </li>
                    <li><p>מסמך זה נכתב בשפה מובנת לכל ובשימוש במערכת הנך מקבל תנאים אלו כלשונם ובמלואם לאחר שהבנת את תוכנם ולא תהיינה לך כל טענה ו/או תלונה באשר לאי הבנת משמעותם.</p>

                    </li>
                    <li><p>תנאי מוקדם לאישור עסקת הרכישה הוא אישורה על ידי חברת כרטיסי האשראי. המוצר יסופק רק לאחר שיתקבל אישור מחברת כרטיסי האשראי ובהתאם לסעיפי התקנון האחרים.</p>

                    </li>
                    <li><p>יש להבהיר כי משלוח הדואר האלקטרוני על ידי המשתמש אינו מהווה ראיה על ביצוע רכישה ואינו מחייב את מערכת קפה אמון. רק רישומי מחשבי המערכת, יהוו ראיה לאמור בהם.</p>

                    </li>
                    <li><p>מערכת קפה אמון שומרת לעצמה את הזכות הבלעדית למנוע ו/או להפסיק באופן מיידי את הגישה לאתר או לבטל השתתפות של משתמשים שהתנהגותם אינה הולמת או שאינה לפי כללי התקנון ותנאי השימוש באתר ו/או המנסים לפגוע בניהול התקין של האתר או שלא עמדו והפרו את כללי תקנון זה או אם תחליט אגודה ו/או יוצרי המערכת כי המשתמש ביצע שימוש בלתי ראוי או בלתי סביר באתר זה.</p>

                    </li>
                    <li><p>כל אחריות על עבירה של זכויות יוצרים ו/או קניין רוחני שבוצע על ידי משתמש אינה חלה על מערכת קפה אמון, כל עבירה המתבצעת על ידי משתמש באתר היא באחריותו המלאה והבלעדית של המשתמש.</p>

                    </li>
                    <li><p>אין אגודת הסטודנטים, מערכת קפה אמון, יוצרי המערכת, בעלי המערכת ו/או מפעילי המערכת אחראים ו/או ערבים להתנהגות בלתי נאותה ו/או פלילית ו/או פוגעת בצד שלישי.</p>

                    </li>
                    <li><p>אין אגודת הסטודנטים, מערכת קפה אמון, יוצרי המערכת, בעלי המערכת ו/או מפעילי המערכת אחראים על נזקים ו/או הפסדים הנגרמים עקב קבלת החלטות של משתמש בגין רכישת מוצר ו/או חומרים ו/או שירותים מהאתר.</p>

                    </li>
                    <li><p>כל המשתמש מסכים לשפות ולפצות את מערכת קפה אמון, בעליה מפעיליה ,עובדיה ושותפיה מפני כל תביעה ו/או דרישה ,לרבות הוצאות ושכ"ט עו"ד אשר קשורים לפעילותו של המשתמש שלא על פי התקנון ותנאי השימוש האלה ו/או שלא כדין.</p>

                    </li>
                    <li><p>מערכת קפה אמון שומרת לעצמה את הזכות שלא לספק מוצר מסוים במידה והמוצר אזל.<br />
                            במקרה כזה יש לפנות למערכת קפה אמון לצורך בקשת החזר כספי/זיכוי לחשבון המשתמש.<br />
                            בכל מקרה שבו הפרטים המתוארים במודעת המוצר שאינם תואמים את המוצר ,תינתן אפשרות לרוכש לבחור בין קבלת המוצר הקיים לבין קבלת כל הסכומים ששילם עבור רכישת המוצר וזה יהיה הסעד היחיד לו זכאי.</p>

                    </li>
                    <li><p>מערכת קפה אמון תהיה רשאית לבטל את רכישה או ההתקשרות עם הרוכש בהודעה בכתב תוך 10 ימים ממועד אישור ההזמנה ובמקרים הבאים :</p>

                    </li>
                </ol><p>א. במקרה שפעילותו התקינה של האתר תשתבש מ"כוח עליון".</p>

                <p>ב. במקרה של אירוע בטחוני ,אירוע טרור או במקרה אחר שאינו בשליטת המערכת (כגון שביתה) בו יעכבו ,ישבשו או ימנעו את פעילותו של האתר או אספקת המוצרים.</p>

                <p>ג. במקרה והמשתמש לא עמד בהוראות תקנון ותנאי השימוש.</p>

                <p>ד. בכל מקרה בו הרוכש מסר פרטים לא נכונים ,לא מדויקים או לא מושלמים.</p>

                <p>ה. אם יתברר שהמשתמש מבצע/ביצע פעילות לא חוקית.</p>

                <p>ביטול עסקה יעשה בהתאם לחוק הגנת הצרכן.</p>

                <ol start="19"><li><p>מערכת קפה אמון אינה אחראית לטעויות או לאי דיוקים שנפלו בתמונות או בתוכן האתר. התוכן שבאתר הינו למטרות מידע בלבד והוא לא מהווה הבעת דעה או המלצה ביחס למוצרים המוצגים באתר.</p>

                    </li>
                    <li><p>המשתמש מודע שכל החלטת רכישה או שימוש במוצר הינם על דעת עצמו , לפי שיקול דעתו ובאחריותו הבלעדית. על המשתמש לבצע את כל בדיקותיו לגבי המוצר טרם רכישתו והוא מוותר ויהיה מנוע מלהעלות כל טענה בקשר למידע באתר , עצות או כל תוכן אחר.</p>

                    </li>
                    <li><p>באתר יכולים להיות לינקים לאתרים אחרים שלא בבעלות מערכת קפה אמון.<br />
                            קישורים אלה נועדו רק לנוחיותם ולידיעתם של המשתמשים. לינקים אלה אינם בשליטתה של מערכת קפה אמון והיא אינה אחראית לתוכן האתרים המקושרים ,כמו-כן אין הסכמה או אחריות של החברה לתכנים באתרים המקושרים.</p>

                    </li>
                </ol><br />
                <p><b>ב. השימוש במערכת</b></p>

                <p>השימוש בתכנים שבמערכת הינם בהתאם לכללים שלהלן:</p>

                <ol ><li><p>המשתמש פוטר בזאת את מערכת קפה אמון מכל אחריות בשל תוכן או מידע המובא באתר או טעויות בו, לרבות בגין כל נזק עקיף או ישיר הנגרם למשתמש בשל כל מידע או תוכן שהמשתמש הסתמך עליו (כולל מחירים מוצרים ותיאורים ).</p>

                    </li>
                    <li><p>המשתמש פוטר בזאת את מערכת קפה אמון מכל אחריות בשל שימוש או צריכה של מוצר שנרכש באתר לרבות בגין כל נזק עקיף או ישיר הנגרם למשתמש כתוצאה משימוש במוצרים שרכש באתר.</p>

                    </li>
                    <li><p>הגולש באתר מצהיר ומתחייב בזה כי הוא אחראי באופן בלעדי ומלא לכל שימוש שהוא עושה באתר וכי ידוע לו שמערכת קפה אמון אינה אחראית לכל שימוש שהוא עושה באתר.<br />
                            אגודת הסטודנטים, מערכת קפה אמון, יוצרי המערכת, בעלי המערכת ו/או מפעילי המערכת ומי מטעמה לא ישאו בכל אחריות שהיא לנזק או אובדן עקיף או ישיר למשתמש, לרבות נזק תוצאתי ,נזק נלווה , אקראי או פיצויים בגין הפסד עסקים ועבודה , הפסד או איבוד מידע עסקי, הפסד רווחים, פגיעה במוניטין וכל נזקים אחרים שצפויים או לא צפויים, הנובעים או קשורים לאתר, או לתכניו או למידע ולשירות באתר, או בכל שימוש בו.</p>

                    </li>
                    <li><p>פרסומות – מערכת קפה אמון אינה אחראית בשום צורה ולחלוטין לפרסומות המופיעות באתר ואינה מעידה על אחריותה או חסותה של החברה על המוצר,איכותו ,נכונות הפרסום או המפרסם עצמו.</p>

                    </li>
                    <li><p>המשתמש - מודע, מסכים ומאשר בזאת כי תקופת ההתיישנות לגבי כל תביעה ו/או טענה, ו/או דרישה כנגד מערכת קפה אמון ו/או צד ג’ הקשור לאתר , תוגבל לתקופה של 6 חודשים וכל הצדדים רואים בכך הסכמה לתקופת ההתיישנות כמשמעו בסעיף 19 בחוק ההתיישנות, תשי"ח 1958.</p>

                    </li>
                    <li><p>התקנון ותנאי השימוש המפורטים לעיל לא יוצרים ולא יפורשו כיוצרים כל שותפות ,מיזם משותף ,יחסי עובד מעביד, סוכן או שליח בין הגולש באתר והמשתמש באתר לבין מערכת קפה אמון.</p>

                    </li>
                    <li><p>השימוש באתר ובתכנים שבו, נועד לשימוש במדינת ישראל בלבד ובתוך המכלל ההאקדמית בלבד.<br />
                            מערכת קפה אמון והאתר אינם מתחייבים כי השימוש באתר ו/או בתכנים שלו ראויים או מותרים במדינות וטריטוריות אחרות מחוץ למדינת ישראל.</p>

                    </li>
                    <li><p>תקנון ותנאי שימוש אלו מהווים את ההסכם המלא בינך (המשתמש) לבין מערכת קפה אמון בכל הנוגע לאופן השימוש באתר ומחליפים כל הבנה או הסכמה אחרת, בעל פה או בכתב שנוגעים לשימוש באתר ובתוכן שלו.</p>

                    </li>
                    <li><p>התמונות המופיעות באתר הן להמחשה בלבד. במקרה של פער או הבדל יגברו המילים הכתובות על הנשקף מהתצלום.</p>

                    </li>
                    <li><p>אישור ההזמנה מהווה אישור הגולש/הרוכש לתנאי האתר ותנאי הרכישה באתר בהתאם לתקנון זה.</p>

                    </li>
                    <li><p>השימוש במערכת הינו למטרות פרטיות ואישיות בלבד. אין להעתיק ולהשתמש, או לאפשר לאחרים להשתמש, בכל אופן אחר או בכל דרך אחרת שהיא בתכנים מתוך במערכת, לרבות באתרי אינטרנט אחרים, בפרסומים אלקטרוניים, פרסומי דפוס וכן כל פרסום שהוא ובכל מדיה אחרת, לכל מטרה שאיננה לצורך שימוש אישי ופרטי, אלא אם כן ניתנה הסכמה מפורשת מצד יוצרי המערכת והאגודה, מראש ובכתב, ובכפוף לתנאי ההסכמה (ככל שניתנה).</p>

                    </li>
                    <li><p>אין להציג תכנים מהמערכת בכל דרך שהיא, ובכלל זה, באמצעות כל תוכנה, מכשיר, אביזר או פרוטוקול תקשורת – המשנים את עיצובם או מחסירים מהם תכנים כלשהו בפרסומות ובתכנים מסחריים ובכל אופן אחר שהוא אף שאינו צרכי פרסום ו/או שיווק ו/או שימוש מסחרי כלשהו.</p>

                    </li>
                    <li><p>אין לעשות כל שימוש במערכת שאינו כדין ו/או בניגוד לכל חוק ו/או תקנה ו/או הוראה סטטוטורית לרבות שימוש שיש בו ו/או שעשוי לעלות לכדי לשון הרע, פגיעה בפרטיות, הפרת זכות יוצרים, פגיעה בחקיקת מגן על קטינים וחסרי ישע, שימוש שעולה לכדי עוולה מסחרית וכל שימוש בלתי חוקי אחר כאמור.</p>

                    </li>
                    <li><p>ללא אישור מראש ובכתב ממערכת קפה אמון אינך רשאי לבצע את הפעולות או את המעשים הבאים בשימוש באתר ובתוכן האתר: <br />
                            * להעתיק ,לעבד ,לתרגם , להפיץ , לשדר , להציג , לבצע , לשכפל , לפרסם ולאחסן את תוכן האתר.</p>

                    </li>
                </ol><p>* להציג תוכן מהאתר בכל דרך שהיא באמצעות תוכנה , מכשיר או אביזר כלשהו.</p>

                <p>* לשבש או להפר כל זכות של משתמש אחר באתר ללא הסכמה מפורשת ומראש.</p>

                <p>לפגוע בכבודו או פרטיותו של משתמש אחר.</p>

                <p>שימוש באתר או בתכנים מהאתר לשם יצירת מאגר מידע ו/או לקט.</p>

                <p>כל הנ"ל מהווה עבירה פלילית והעושה כן צפוי להליכים משפטיים פליליים ואזרחיים ולעונשים הקבועים בחוק למקרים אלו ע"פ חוק העונשין התשל"ז 1977 ו/או כל דין אחר.<br />
                    <br />
                </p>

                <br />
                <br />
                <p><b>ג. רישום למערכת וקבלת עדכונים</b></p>

                <ol ><li><p>חלק מהשירותים המוצעים לציבור במערכת טעונים רישום במערכת. במסגרת הרישום תתבקש לעדכן פרטים אודותייך כגון: שם פרטי, שם משפחה, כתובת דואר אלקטרוני פעילה, וכן לבחור סיסמא אישית. חלק מן הפרטים האמורים יסומנו כ"שדות חובה" שבלא מסירת נתונים אלו לא ניתן יהיה לבצע את הרישום ויכול כי שירותים מסוימים יוכלו להינתן אך ורק לאחר רישום. בחלק מהשירותים, יכול ותתבקש להוסיף ולמסור נתונים/פרטים נוספים, המתחייבים מאופי השירות או כי לשיקול דעת האגודה, ניתן יהיה להעניק שירותים אלו לאחר מסירת הנתונים/פרטים הללו.</p>

                    </li>
                    <li><p>במקרה של שינוי פרטים יש לעדכן את מערכת קפה אמון באמצעות פנייה בדוא"ל (מוזכר לעיל) או באמצעות טופס "צור קשר".</p>

                    </li>
                    <li><p>במהלך הרישום למערכת הלקוח מאשר הסכמה לאישור קבלת הודעות פוש ("push notifications"), התראות אימיילים וניוזלטרים ממערך קפה אמון וכן מהאגודה שעשויים להיחשב כדברי פרסומת, כקבוע בתיקון מספר 40 לחוק התקשורת (בזק ושידורים) התשמ"ב 1982, סעיף 30 א`. <br />
                            באפשרותך להפסיק קבלת הודעות אלו כאמור בכל עת באמצעות לינק להסרה מרשימת התפוצה בתחתית המיילים הנשלחים וכן להפסיק באמצעות פניה לאגודה דרך האימייל, האתר או דף הפייסבוק של האגודה. (כל בקשה להסרה תטופל תוך 7 ימי עסקים).<br />
                            קניין רוחני:</p>

                    </li>
                    <li><p>כל זכויות היוצרים והקניין הרוחני במערכת, לרבות זכות היוצרים הבלעדית בקוד המערכת, וכן בכל תוכן הכלול בה הינן של יוצרי המערכת בלבד, שהרשה לאגודה להשתמש בהם. אין להעתיק, להפיץ, להציג בפומבי, לבצע בפומבי, להעביר לציבור, לשנות, לעבד, ליצור יצירות נגזרות, למכור או להשכיר כל חלק מן הנ"ל, בין באופן ישיר ובין באופן עקיף, באמצעות צד שלישי, או בכל דרך או אמצעי בין אם אלקטרוני, מכאני, אופטי, אמצעי צילום או הקלטה וכיוצא בזה, בלא קבלת הסכמה בכתב ומראש מיוצרי המערכת, לפי העניין ובכפוף לתנאי ההסכמה (ככל שניתנה).</p>

                    </li>
                </ol><p><b>ד. אחריות מערכת קפה אמון, יוצרי המערכת האגודה</b></p>

                <ol ><li><p>אין אגודת הסטודנטים, מערכת קפה אמון, יוצרי המערכת, בעלי המערכת ו/או מפעילי המערכת ו/או מי מטעמה לא ישאו בכל אחריות לכל נזק שייגרם כתוצאה משימוש במערכת ומכל הצגה או פרסום של תכנים המופיעים במערכת, לרבות: תקלות במערכת ההפעלה ו/או בכל תכנה המצויה במכשיר ו/או כל בעיית חומרה ו/או וירוסים ו/או תוכנות עוינות ו/או לאיכות או מהירות השימוש באפליקציה.</p>

                    </li>
                    <li><p>השימוש והרכישה באתר מוגנת על ידי טכנולוגיות מתקדמות שמטרתן למנוע גניבת מידע אודותיכם מגורמים זרים. על אף האמור לעיל הינכם מצהירים כי לא תהיה לכם כל טענה ו/או דרישה ו/או תביעה כנגד מערכת קפה אמון או כנגד בעליה ומפעילי האתר עקב פגיעה או תקלה או שיבושים במקרה של חשיפת מידע בלתי מורשות וחדירה בלתי חוקית למאגרי מידע באתר זה.<br />
                            מערכת קפה אמון מצהירה כי אין בכוונתה לעשות כל שימוש לרעה בפרטי המידע אודותיכם ו/או להעבירם לגוף שלישי כלשהו ללא אישורכם (למעט מקרים משפטיים).</p>

                    </li>
                    <li><p>רכישה באתר – רכישת מוצרים ושירותים באתר מותרת לכל אדם שהינו תושב ישראל והינו מעל גיל 18 ובבעלותו כרטיס אשראי בתוקף , תעודת זהות וכתובת מגורים בישראל. במידה והרוכש מתחת לגיל 18 או אינו זכאי לבצע פעולות משפטיות ללא אישור אפוטרופוס יראו את שימושו באתר כאילו קיבל אישור אפוטרופוס. </p>

                    </li>
                    <li><p>שימוש בפרטים פיקטיביים ו/או גנובים ו/או ביצוע רכישות על ידי קטינים ללא אישור אפוטרופוס מהווה עבירה פלילית.</p>

                    </li>
                    <li><p>התכנים במערכת ניתנים לשימוש כמו שהם (AS IS). לא תהיה למשתמש במערכת כל טענה, תביעה או דרישה כלפי מערכת קפה אמון, האגודה ו/או מי מטעמה בגין תכונות של התכנים, יכולותיהם, מגבלותיהם, התאמתם לצרכים אינדיבידואלים של משתמשים שונים. לפיכך, השימוש במערכת ייעשה על אחריותו הבלעדית והמלאה של המשתמש.</p>

                    </li>
                </ol><p><b>ה. שינויים במערכת והפסקת השירות</b></p>

                <ol ><li><p>מערכת קפה אמון רשאית לשנות מעת לעת את מבנה המערכת, המראה שלה ועיצובה, ותהא רשאית לשנות כל היבט אחר הכרוך במערכת– והכל, בלא צורך בהודעה מוקדמת לציבור המשתמשים בה מראש.</p>

                    </li>
                    <li><p>מבלי לגרוע מן האמור לעיל, מערכת קפה אמון והאגודה רשאיות להפסיק בכל עת את מתן השירותים הללו, כולם או מקצתם.</p>

                    </li>
                </ol><p><b>ו. מדיניות הגנת הפרטיות</b></p>

                <ol ><li><p>הנתונים שתמסור בעת הרישום יישמרו במאגר מידע של המערכת. אינך חייב על פי החוק למסור את המידע, אולם בלא למוסרו, לא תוכל להשתמש בשירותי המערכת.</p>

                    </li>
                    <li><p>בעת השימוש במערכת יכול שיצטבר מידע על נוהגיך והרגלי הקנייה שלך, מוצרים ושירותים שרכשת או ביקשת להחזיר, עמודים או מחלקות שבהם צפית, הצעות ושירותים שעניינו אותך, אמצעי תשלום ששימשו אותך ועוד. המערכת תשמור את המידע במאגריה. השימוש בנתונים אלה, כמו גם בנתונים שתמסור בעת תהליך הרישום לשירותי השונים במערכת, יעשה רק על פי האמור במסמך זה או על פי הוראות כל דין. האגודה תערוך שימוש בנתונים הנ"ל לצורך ניתוח ופילוח סטטיסטי וכן בעתיד לייצר לכל משתמש את התאמת התוכן (מבצעים/קופונים/מסרים) רלוונטיים לו.</p>

                    </li>
                    <li><p>מערכת קפה אמון והאגודה יהיו רשאיות לשמור, לאסוף ולתעד נתונים אלה ולעשות בהם שימוש לצרכיה ו/או לצורך מתן שירותים ללקוחותיה, לרבות ביצוע ניתוחים ופילוחים סטטיסטיים ושיווקיים במידע לצורך פיתוח שירותים, שיווקם ו/או הצעת שירותים שונים, וזאת תוך שמירה על הוראות חוק הגנת הפרטיות, תשמ"א-1981.</p>

                    </li>
                    <li><p>מערכת קפה אמון והאגודה לא יעבירו לצדדים שלישיים, את פרטייך האישיים ואת המידע שנאסף על פעילותך במערכת (ככל שפרטים ומידע זה מזהים אותך אישית), אלא במקרים שלהלן:</p>

                    </li>
                </ol><p>4.1. במקרה שתפר את תנאי השימוש במערכת, או אם תבצע באמצעות המערכת, או בקשר איתה, פעולות הנחזות כמנוגדות לדין, או ניסיון לבצע פעולות כאלה.</p>

                <p>4.2. בהתאם להוראות צו שיפוטי המורה לאגודה למסור את פרטיך או המידע אודותיך לצד שלישי, אף שאינו בית המשפט.</p>

                <p>4.3. בכל מקרה בו לדעת האגודה מסירת המידע נחוצה כדי למנוע נזק חמור לגופך או לרכושך.</p>

                <p>לידיעתך, כי המערכת משתמשת בשירותי צד שלישי למגוון שירותים כגון: שליחת אימיילים, תשלום, ניתוחים סטטיסטיים ועוד העשויים לשמור על פרטים מסויימים. כל השירותים איתם המערכת עובדת, עומדים בתקני פרטיות מחמירים ביותר.</p>

                <p>שירותי צד ג' לדוגמא:</p>

                <p>Mailgun, Google Auth, Google+, Google Analytics, EasyCard, ישראכרט</p>

                <p>5. האגודה רשאית להוסיף ולגרוע שירותי צד שלישי נוספים מבלי כל הודעה מוקדמת.</p>

                <br />
                <p><b>Cookies</b></p>

                <ol ><li><p>באתר נעשה שימוש ב'עוגיות' (Cookies) לצורך תפעולו השוטף והתקין, כדי לייתר את הצורך בהזנת שם המשתמש והסיסמה שלך בכל פעם שאתה מבקר מחדש במדורים באתר המחייבים רישום וכן כדי לאסוף נתונים סטטיסטיים אודות השימוש באתר, לאימות פרטים, כדי להתאים את האתר להעדפותיך האישיות ולצרכי אבטחת מידע. 'עוגיות' (Cookies) הן קבצי טקסט, שהדפדפן שלך יוצר לפי פקודה ממחשבי האתר. חלק מהעוגיות יפקעו כאשר תסגור את הדפדפן ואחרות נשמרות על גבי הכונן הקשיח במחשב שלך. ה- Cookies יכולים להכיל מידע מגוון כדוגמת הדפים שבהם ביקרת, משך הזמן ששהית באתר, מהיכן הגעת אל האתר, מדורים, מידע שאתה מבקש לראות בעת הכניסה לאתר ועוד. אם אינך רוצה לקבל Cookies, תוכל להימנע מכך על ידי שינוי ההגדרות בדפדפן שלך. לשם כך נא היוועץ בקובץ העזרה של הדפדפן. זכור, עם זאת, שנטרול העוגיות עלול לגרום לכך שלא תוכל להשתמש בחלק מהשירותים והתכונות באתר או באתרי אינטרנט אחרים. בנוסף לכך, אתה יכול למחוק את ה- Cookies במחשבך בכל רגע. מוצע שתעשה כן, רק אם אתה משוכנע שאינך רוצה שהאתר יותאם להעדפותיך ובמקרה שאתה מעוניין שהאתר לא יזהה אותך בכניסות חוזרות למדורים באתר הדורשים הרשמה. הואיל והעוגיות מונעות ממך לעתים את הצורך להזין שמות משתמש וסיסמאות, אל תמחק אותן אלא אם כן אתה משוכנע שרשמת תחילה את כל הפרטים הדרושים לשימוש באתר במקום בטוח.</p>

                    </li>
                </ol><p><b>ז. סמכות שיפוט</b></p>

                <ol ><li><p>על תנאים אלו יחולו אך ורק דיני מדינת ישראל ובית המשפט המוסמך לדון בכל תובענה הנובעת מתנאי שימוש אלו תישמע אך ורק בבית המשפט המוסמך לפי כללי הסמכות העניינית בעיר תל-אביב-יפו.</p>

                    </li>
                </ol><p><b>ח. שירות לקוחות</b></p>

                <ol ><li><p>מערכת קפה אמון והאגודה מקפידות על קיום הוראות החוק ומכבדת את זכות משתמשי המערכת ואחרים לפרטיות. ככל שישנה סברה כי במערכת פורסם תוכן פוגע כלשהו, או מהווה הפרת זכות יוצרים ו/או הפרה של הדין, ניתן לפנות אלינו בכתובת הדואר האלקטרוני הנ"ל: </p>

                    </li>
                    <p><a href="mailto:mtacoffe@gmail.com">mtacoffe@gmail.com</a></p>

                    <p>או</p>


                    <p><a href="mailto:aguda@mta.ac.il">aguda@mta.ac.il</a></p>

                </ol><p><b>פרטים נוספים ליצירת קשר</b></p>

                <table ><colgroup><col ><col ></colgroup>
                    <tbody>
                    <tr>
                        <td><p>כתובת</p></td>
                        <td><p><a href="https://www.google.com/maps/search/?api=1&query=Rabenu+Yeruham+St+12,+Tel+Aviv-Yafo"> רבנו ירוחם 12, תל אביב-יפו</a></p></td>
                    </tr>

                    <tr>
                        <td><p>טלפון</p></td>
                        <td><p><a href="tel:03-6817011">03-6817011</a></p></td>
                    </tr>

                    </tbody>
                </table>

                <br />
            </div>
        </div>
    </div>
@endsection
